[
   {"Mengenal lahan sawah" : "Lahan sawah merupakan salah satu ciri kehidupan masyarakat tradisional yang umum dijumpai di beberapa negara yang sebagian besar penduduknya mengonsumsi beras sebagai makan pokoknya, seperti  di Asia (Asia Tengara, Asia Selatan, dan Asia Timur). Lahan sawah yang merupakan ciri kehidupan masyarakat tradisional  sudah ada sejak  zaman purba. Bukti-bukti bahwa lahan sawah sudah ada sejak zaman purba menurut Rostam dan Anuar (1984) telah dikaji oleh ahli arkeologi yang menginformasikan bahwa pertanian lahan sawah dengan tanaman utamanya padi dimulai di India dan Cina lebih dari 1.000 tahun yang lalu sebelum Masehi. Kegiatan pertanian lahan sawah dengan tanaman pokok padi mulai  dikembangkan ke kawasan Asia lainnya, termasuk ke Indonesia. Karena beberapa negara Asia merasa beras cocok sebagai makanan pokok, perkembangan lahan sawah di negara-negara Asia cukup pesat. Lahan pertanian yang berupa lahan sawah biasanya dicirikan oleh adanya pematang yang mengelilinginya dengan maksud untuk membatasi antara bidang lahan sawah satu dan bidang sawah lainnya. Di samping itu, pematang lahan dibuat juga untuk tujuan mencegah keluar masuknya air secara berlebihan sehingga kondisi air dapat diatur sesuai dengan kebutuhan. Ciri lain lahan sawah ialah jenis tanaman yang ditanam pada lahan sawah biasanya tanaman pokok padi pada musim hujan dan tanaman palawija (kacang-kacangan, jagung, umbi-umbian), sayuran (kacang panjang, sawi, lombok dan bawang merah), maupun buah-buahan (melon, pepaya dan  semangka) dan tanaman lainnya.Keberadaan lahan sawah memiliki banyak fungsi, baik untuk kehidupan manusia maupun lingkungan. Fungsi lahan sawah bagi kehidupan manusia selain sebagai penghasil bahan pangan, juga merupakan salah satu sumber pendapatan, tempat bekerja, tempat rekreasi, tempat mencari ilmu, dan lain sebagainya. Fungsi lahan sawah bagi lingkungan dapat dilihat dari fungsi lahan sawah sebagai tempat hidup berbagai tumbuhan, tempat berkembang biak berbagai organisme hidup seperti cacing, berbagai serangga, burung, belut, ular, dan organisme lainnya, berperan dalam mencegah terjadinya banjir, erosi, maupun tanah tanah longsor. Meskipun demikian, jika tidak dikelola dengan baik, lahan sawah juga dapat menimbulkan dampak negatif terhadap manusia dan lingkungan, seperti pencemaran air, tanah, dan udara akibat penggunaan bahan kimia dan mekanisasi pertanian"},
   {"Saham dapat diartikan sebagai tanda penyertaan modal" : "Saham dapat diartikan sebagai tanda penyertaan modal seseorang atau pihak (badan usaha) pada suatu perusahaan atau Perseroan Terbatas. Dengan menyertakan modal tersebut, maka pihak tersebut memiliki klaim (hak) atas pendapatan perusahaan, aset perusahaan, dan berhak hadir dalam Rapat Umum Pemegang Saham (RUPS). Di pasar sekunder (bursa) atau dalam aktivitas perdagangan saham sehari-hari, harga-harga saham mengalami fluktuasi baik berupa kenaikan maupun penurunan. Pembentukan harga saham terjadi karena adanya permintaan dan penawaran atas saham tersebut. Permintaan dan penawaran atas suatu dipengaruhi banyak faktor, baik yang sifatnya spesifik berhubungan saham tersebut (kinerja perusahaan dan industri dimana perusahaan tersebut berada) maupun faktor yang sifatnya makro atau eksternal, seperti perkembangan tingkat suku bunga, inflasi, nilai tukar, dan faktor-faktor non ekonomi seperti kondisi sosial dan politik."},
   {"Git adalah perangkat lunak pengendali versi" : "Git adalah perangkat lunak pengendali versi atau proyek manajemen kode perangkat lunak yang diciptakan oleh Linus Torvalds, yang pada awalnya ditujukan untuk pengembangan kernel Linux. Desain Git terinspirasi oleh BitKeeper dan Monotone.[2][3] Git pada awalnya hanya dirancang sebagai mesin tingkat rendah yang dapat digunakan oleh tampilan muka (front end) lain seperti Cogito atau StGIT.[4] Namun selanjutnya proyek inti Git telah berkembang menjadi pengendali revisi lengkap yang dapat digunakan langsung.[5] Saat ini, beberapa perangkat lunak terkenal menggunakan Git sebagai pengendali revisinya,[6] antara lain kernel Linux, Server X.org, pengembangan inti OLPC (One Laptop per Child),[7] serta kerangka kerja web Ruby on Rails.[8]"},
   {"Kertas atau jeluang adalah bahan tipis" : "Kertas atau jeluang adalah bahan tipis yang dihasilkan dari kompresi serat yang berasal dari pulp. Serat yang digunakan biasanya berbahan alami dan mengandung selulosa dan hemiselulosa. Kertas dikenal sebagai media utama untuk menulis, mencetak, melukis, dan banyak kegunaan lain yang dapat dilakukan dengan kertas; misalnya kertas pembersih (tissue) yang digunakan untuk hidangan, kebersihan ataupun keperluan toilet. Adanya kertas merupakan revolusi baru dalam dunia tulis-menulis yang menyumbangkan perubahan besar dalam peradaban dunia. Sebelum kertas ditemukan, bangsa-bangsa dahulu menggunakan loh dari lempung yang dibakar. Hal ini dapat dijumpai dari peradaban bangsa Sumeria, Prasasti dari batu, kayu, bambu, kulit, atau tulang binatang, sutra, bahkan daun lontar yang dirangkai seperti dijumpai pada naskah-naskah Nusantara beberapa abad lampau."},
   {"Peradaban Mesir Kuno menggunakan papirus sebagai media tulis menulis" : "Peradaban Mesir Kuno menggunakan papirus sebagai media tulis menulis. Penggunaan papirus sebagai media tulis menulis ini digunakan pada peradaban Mesir Kuno pada masa bangsa firaun kemudian menyebar ke seluruh Timur Tengah sampai Romawi di Laut Tengah dan menyebar ke seantero Eropa, meskipun penggunaan papirus masih dirasakan sangat mahal. Dari kata papirus (papyrus) itulah dikenal sebagai paper dalam bahasa Inggris, papier dalam bahasa Belanda, bahasa Jerman, bahasa Perancis misalnya, atau papel dalam bahasa Spanyol yang berarti kertas.Tercatat dalam sejarah adalah peradaban Cina yang menyumbangkan kertas bagi Dunia. Adalah Tsai Lun yang menemukan kertas dari bahan bambu yang mudah didapat di seantero Cina pada tahun 101 Masehi. Penemuan ini akhirnya menyebar ke Jepang dan Korea seiring menyebarnya bangsa-bangsa Cina ke timur dan berkembangnya peradaban di kawasan itu meskipun pada awalnya cara pembuatan kertas merupakan hal yang sangat rahasia.Pada akhirnya, teknik pembuatan kertas tersebut jatuh ke tangan orang-orang Arab pada masa Abbasiyah terutama setelah kalahnya pasukan Dinasti Tang dalam Pertempuran Talas pada tahun 751 Masehi di mana para tawanan-tawanan perang mengajarkan cara pembuatan kertas kepada orang-orang Arab sehingga pada zaman Abbasiyah, muncullah pusat-pusat industri kertas baik di Bagdad maupun Samarkand dan kota-kota industri lainnya, kemudian menyebar ke Italia dan India, lalu Eropa khususnya setelah Perang Salib dan jatuhnya Grenada dari bangsa Moor ke tangan orang-orang Spanyol serta ke seluruh dunia. "},
   {"Terinspirasi dari proses penggulungan sutra, orang Cina kuno berhasil" : "Terinspirasi dari proses penggulungan sutra, orang Cina kuno berhasil menemukan bahan seperti kertas yang disebut bo yang terbuat dari sutra. Namun, produksi bo sangatlah mahal karena kelangkaan bahan.Pada awal abad kedua, pejabat pengadilan bernama Cai Lun berhasil menemukan kertas jenis baru yang terbuat dari kulit kayu, kain, batang gandum dan yang lainnya. Kertas jenis ini relatif murah, ringan, tipis, tahan lama, dan lebih cocok untuk digunakan dengan kuas.Pada awal abad ketiga, proses pembuatan kertas pertama ini menyebar ke wilayah Korea dan kemudian mencapai Jepang. Kertas jenis ini merambah negeri Arab pada masa Dinasti Tang dan mulai menyentuh Eropa pada abad ke-12.Pada abad ke 16, kertas mencapai wilayah Amerika dan secara bertahap menyebar ke seluruh dunia."},
   {"Di Indonesia, kertas pertama kali telah di buat di Wengker atau Ponorogo" : "Di Indonesia, kertas pertama kali telah di buat di Wengker atau Ponorogo sejak abad ke-7 yang terbuat dari kulit kayu pohon setempat[1].[2] Kertas yang telah dibuat di Ponorogo tersebut dipergunakan sebagai media menulis para biksu yang belajar agama Buddha di kerajaan Sriwijaya hingga Mataram Kuno karena cocok pada daerah tropis. Namun meskipun sudah dapat membuat kertas, Ponorogo tidak menuliskan peristiwa pada kertas, melainkan pada sebuah lempengan tembaga pada temuan abad ke-9 di Desa Taji tentang peristiwa keagamaan Buddha.[3][4]Selain itu, kertas buatan Ponorogo digunakan sebagai media melukis wayang beber, yang menjadi cikal bakal dari wayang kulit dan bahan utama Damar Kurung pada masa Majapahit. Ketika Islam di Indonesia, kertas buatan Ponorogo dipergunakan untuk material Balon Lebaran Ponorogo dalam perayaan idulfitri yang umat Islam Ponorogo sebelumnya juga perayaan umat Buddha di Ponorogo sejak abad ke 7, selain itu kertas Ponorogo juga digunakan sebagai menulis kitab suci Al-Qur'an pada Pesantren Tegalsari yang diasuh oleh Kyai Ageng Hasan Besari." },
   {"Nicholas Louis Robert" : "Pada tahun 1799, seorang Prancis bernama Nicholas Louis Robert menemukan proses untuk membuat lembaran-lembaran kertas dalam satu wire screen yang bergerak, dengan melalui perbaikan-perbaikan alat ini kini dikenal sebagai mesin Fourdrinier. Penemuan mesin silinder oleh John Dickinson pada tahun 1809 telah menyebabkan meningkatnya penggunaan mesin Fourdrinier dalam pembuatan kertas-kertas tipis. Tahun 1826, steam cylinder untuk pertama kalinya digunakan dalam pengeringan dan pada tahun 1927 Amerika Serikat mulai menggunakan mesin Fourdrinier.Peningkatan produksi oleh mesin Fourdrinier dan mesin silinder telah menyebabkan meningkatnya kebutuhan bahan baku kain bekas yang makin lama makin berkurang. Tahun 1814, Friedrich Gottlob Keller menemukan proses mekanik pembuatan pulp dari kayu, tetapi kualitas kertas yang dihasilkan masih rendah. Sekitar tahun 1853-1854, Charles Watt dan Hugh Burgess mengembangkan pembuatan kertas dengan menggunakan proses soda. Tahun 1857, seorang kimiawan dari Amerika bernama Benjamin Chew Tilghman mendapatkan British Patent untuk proses sulfit. Pulp yang dihasilkan dari proses sulfit ini bagus dan siap diputihkan. Proses kraft dihasilkan dari eksperimen dasar oleh Carl Dahl pada tahun 1884 di Danzig. Proses ini biasa disebut proses sulfat, karena Na2SO4 digunakan sebagai make-up kimia untuk sisa larutan pemasak."},
   {"wagami adalah kertas yang dibuat dengan metode tradisional" : "Washi (和紙) atau wagami adalah kertas yang dibuat dengan metode tradisional di Jepang. Dibandingkan kertas produksi mesin, serat dalam washi lebih panjang sehingga washi bisa dibuat lebih tipis, namun tahan lama (tidak lekas lusuh atau robek).Produksi washi sering tidak dapat memenuhi permintaan konsumen sehingga berharga mahal. Di Jepang, washi digunakan dalam berbagai jenis benda kerajinan dan seni seperti origami, shodō dan ukiyo-e. Washi juga digunakan sebagai hiasan dalam agama Shinto, bahan pembuatan patung Buddha, bahan mebel, alas sashimi dalam kemasan, bahan perlengkapan tidur, bahan pakaian seperti kimono, serta bahan interior rumah dan pelapis pintu dorong. Washi digunakan sebagai bahan uang kertas sehingga uang kertas yen terkenal kuat dan tidak mudah lusuh."},
   {"Cara pembuatan kertas sekitar 500 tahun" : "Orang Jepang mengenal cara pembuatan kertas sekitar 500 tahun lebih awal dibandingkan dengan orang Eropa. Jepang mengenal cara pembuatan kertas berkat hubungan perdagangan dengan Semenanjung Korea yang sudah terjalin sejak zaman kuno.Menurut buku sejarah Jepang Nihon Shoki, biksu Donchō (Dokyo) datang ke Jepang dari Kerajaan Goguryeo pada tahun 610 (tahun ke-18 era Suiko). Donchō merupakan ahli dalam berbagai bidang, termasuk cara pembuatan kertas dan tinta. Di Jepang, Donchō membuat penggilingan kertas dari gilingan batu dengan tenaga penggerak kincir angin. Bahan baku kertas pada saat itu berupa bubur kertas dari serat rami yang dihaluskan dengan gilingan batu.Pada zaman itu, teknik pembuatan kertas merupakan rahasia negara kekaisaran Tiongkok yang tidak boleh dibocorkan ke luar negeri. Penyebaran kertas ke Timur Tengah yang dibawa orang Arab yang menjadi bekas tawanan perang di Tiongkok baru terjadi 140 tahun sesudah dikenalnya teknik pembuatan kertas di Jepang."},
   {"Jantung adalah sebuah rongga" : "Jantung (bahasa Latin: cor) adalah sebuah rongga, rongga organ berotot yang berfungsi sebagai pemompa darah lewat pembuluh darah oleh kontraksi berirama yang berulang. Darah menyuplai oksigen dan nutrisi pada tubuh, juga membantu menghilangkan sisa-sisa metabolisme. Istilah kardiak berarti berhubungan dengan jantung, dari kata Yunani cardia untuk jantung. Jantung adalah salah satu organ manusia yang berperan dalam sistem peredaran darah, terletak di rongga dada agak sebelah kiri.Pada manusia, mamalia, dan burung, jantung dibagi menjadi empat ruas: atrium atas kanan dan kiri; dan ventrikel bawah kanan dan kiri. Pada umumnya atrium dan ventrikel kanan disebut jantung kanan, dan sisanya disebut jantung kiri. Ikan hanya memiliki dua ruas, sebuah atrium dan sebuah ventrikel, sementara reptil memiliki tiga ruas. Pada jantung yang sehat darah mengalir satu arah melalui pembuluh darah. Terdapat sebuah kantung pembungkus yang melindungi jantung, perikardium, yang juga mengandung sedikit cairan. Dinding jantung tersusun atas tiga lapisan: epikardium, miokardium, dan endokardium. "},
   {"Bumi Datar?": "Teori Bumi datar adalah teori yang menyatakan bahwa Bumi tidak berbentuk bulat seperti yang selama ini dipercaya, melainkan bentuknya datar atau flat seperti cakram atau piring.Teori Bumi datar disebut-sebut telah ada sejak zaman dahulu kala, namun muncul lagi pada abad ke-19. Teori ini kembali populer dan diperdebatkan pada dekade terakhir ini, terutama di kalangan orang yang gemar berdiskusi mengenai teori konspirasi.gambar bumi datarIlustrasi bentuk Bumi datar (Sumber: physicsworld.com)Sayangnya, teori Bumi datar tidak didukung oleh bukti ilmiah yang kuat, sehingga teori ini dianggap kurang scientific untuk dapat dipercaya. Berikut beberapa alasan kuat mengapa teori Bumi datar tidak dapat diterima dari sudut pandang ilmiah:\n1. Bukti-bukti visual\nBentuk bayangan Bumi pada gerhana Bulan, bentuk horizon yang melengkung, dan bukti-bukti visual lainnya, menunjukkan bahwa Bumi memiliki bentuk bulat.Nah, beberapa flat earthers atau sebutan bagi orang-orang yang mempercayai teori Bumi datar, menyatakan bahwa bukti-bukti foto Bumi yang diperoleh NASA adalah hasil rekayasa. Namun, hingga saat ini, belum ditemukan bukti foto yang menunjukkan bahwa bentuk Bumi adalah datar seperti cakram atau piring.\n2. Gaya gravitasi Bumi\nSalah satu poin kritik yang sering ditujukan kepada para flat earthers adalah mengenai gaya gravitasi Bumi. Seperti yang sudah dibahas sebelumnya, hukum gravitasi Bumi yang digagas oleh Newton menjelaskan bahwa setiap objek memiliki gravitasi yang menarik objek lain ke arah pusatnya.Hal ini mengungkap alasan mengapa benda yang kita lemparkan ke udara, selalu jatuh ke pusat Bumi. Nah, jika Bumi berbentuk datar, maka hukum gravitasi Newton tidak dapat dijelaskan dengan tepat. \n3. Astronomi\nKemudian, hasil observasi benda-benda langit mengungkapkan bahwa Matahari, Bulan, serta planet-planet yang ada di alam semesta memiliki bentuk bulat.Jika benda-benda langit tersebut berbentuk bulat, mengapa hanya Bumi yang berbentuk datar? Atau apakah Matahari, Bulan, dan planet-planet lainnya juga memiliki bentuk datar seperti Bumi? Bagaimana menurut kamu?"},
   {"kartu VGA terkuat saat ini":"Jelas bahwa RTX 4080 dan RTX 4090 akan menjadi deretan kartu VGA terkuat saat ini. Untuk RTX 4080, NVIDIA membekali produknya tersebut dengan 2 jenis VRAM, yakni 12 dan 16 GB. Generasinya GDDR6X dan diklaim memiliki memory bus sebesar 192 dan 256 bit. Di atas kertas, spesifikasi dari RTX 4080 memang masih di bawah RTX 3090 Ti yang sudah memiliki VRAM 24 GB dan memory bus sebesar 384 bit.Namun, RTX 4080 sudah memiliki 48 dan 64 MB L2 Cache yang jauh lebih powerful ketimbang RTX 3090 Ti. VGA ini juga bisa menghasilkan 40 hingga 48 TFLOPs FP32 yang sedikit lebih unggul jika dibandingkan dengan RTX 3090 Ti. Sayangnya, RTX 4080 hanya dibekali dengan 7.680 CUDA Cores untuk versi 12 GB dan 9.728 CUDA Cores untuk versi 16 GB. Ini jelas masih di bawah RTX 3090 Ti yang sudah memiliki 10.752 CUDA Cores.Bagaimana dengan RTX 4090? Menurut keterangan dari NVIDIA dan berbagai sumber, RTX 4090 jelas menjadi yang tertinggi. Dengan VRAM 24 GB GDDR6X dan memory bus 384 bit, RTX 4090 diklaim bisa menghasilkan performa 2 sampai 4 kali lebih baik ketimbang RTX 3090 Ti. Bahkan, ia sudah dibekali dengan 92 MB L2 Cache dan 16.384 CUDA Cores, jauh lebih tinggi jika disejajarkan dengan RTX 3090 Ti."},
   {"RTX 50 Series":"Generasi berikutnya kartu grafis dari NVIDIA yakni RTX 50 Series dikabarkan bakal meluncur lebih cepat. Rumor sebelumnya mengindikasikan bahwa NVIDIA GeForce RTX 5090 alias model paling tinggi akan diperkenalkan pada CES 2025 mendatang. Namun, NVIDIA RTX 50 Series kini disebut bakal rilis pada kuartal keempat 2024 nanti.NVIDIA RTX 50 Series Diyakini Akan Rilis Lebih Cepat, Akhir 2024!\nRumor ini datang dari leaker yang cukup ternama dengan username @kopite7kimi di platform X “Twitter”, melansir dari Videocardz. Meskipun demikian, tetap saja informasi ini masih merupakan rumor dengan NVIDIA sendiri belum memberikan tanggal resmi untuk peluncuran RTX 50 Series pertama mereka.Laporan terpisah mengatakan bahwa kartu grafis pertama dari NVIDIA yang bakal diperkenalkan pada akhir 2024 nanti kemungkinan adalah model tertingginya. Diperkirakan RTX 5080 dan RTX 5090 akan diungkap pertama, yang kemudian bakal disusul oleh RTX 5060 atau RTX 5070.Diyakini GPU konsumer terbaru dari NVIDIA sudah menggunakan arsitektur Blackwell terbaru yang diumumkan pada ajang GTC awal tahun ini. Spesifikasi detail mengenai RTX terbaru tampaknya masih disimpan rapat-rapat, tapi kabarnya RTX 5090 dan RTX 5080 bakal mengadopsi jenis memori GDDR7 baru.Spesifik untuk RTX 5090 rumornya bakal menggunakan die GPU GB202 dengan jumlah 24,576 CUDA core. Itu artinya ada peningkatan jumlah CUDA core hingga 33 persen dari die pada generasi sebelumnya RTX 40 Series. Menarik untuk melihat bagaimana peningkatan performa yang bakal dimuntahkan oleh generasi terbarunya nanti."},
   {"RX 8000 Series":"Setelah seri Radeon RX 7000 berbasis arsitektur RDNA3, AMD disinyalir tengah menyiapkan keluarga GPU generasi berikutnya dari seri Radeon RX 8000. Namun, berbeda dari sebelumnya, Radeon RX 8000 ditengarai hanya akan beranggotakan model-model kelas menengah saja, tanpa adanya model papan atas. Kabar tersebut berasal dari pembocor @Kepler_L2 dalam sebuah unggahan di Twitter. Jika benar, ini berarti seri high-end GPU GeForce RTX 5000 generasi berikutnya dari pesaing AMD, Nvidia, tak akan memiliki lawan setanding. Baca juga: Penampakan Kartu Grafis Radeon RX 7800 XT, Punya VRAM 16 GB `Lini Navi4 (Radeon RX 8000) tidak bakal punya GPU high-end. Seperti generasi RDNA1 atau Polaris,` kicau @Kepler_L2 di Twitter, sebagaimana dihimpun KompasTekno dari VideoCards, Rabu (9/8/2023). Produk papan atas memang absen dari keluarga GPU Polaris (Radeon RX 500, 2017) dan RDNA1 (Radeon RX 5000, 2019). Polaris mentok di RX 590 yang menjadi lawan GPU menengah GeForce GTX 1070 dari generasinya. Sementara di RDNA1, RX 5700 XT berhadapan dengan GeForce RTX 2070. AMD baru kembali menantang Nvidia lewat Seri Radeon RX 6000 (RDNA2) keluaran 2020 yang sanggup baku hantam dengan keluarga GeForce RTX 3000 di segmen atas. Baca juga: AMD Gratiskan Game Starfield untuk Pembelian CPU Ryzen dan GPU Radeon GPU Radeon Seri RX 7000 sebenarnya juga merambah kategori flagship lewat Radeon RX 7900 XT dan RX 7900 XTX. Namun, keduanya berselisih jauh, baik dalam hal kinerja maupun harga, dari GPU teratas Nvidia, GeForce RTX 4090. Meskipun nanti model high-end memang absen dari RDNA4, tak menutup kemungkinan AMD akan memperbarui lini RDNA3 dengan varian yang lebih kencang, seperti dilakukan dengan RDNA2 misalnya lewat Radeon RX 6650XT dan RX 6950 XT."},
   {"Burj Khalifa":"Burj Khalifa (bahasa Arab برج خليفة yang berarti 'Menara Khalifa'), sebelumnya bernama Burj Dubai, adalah sebuah pencakar langit di Dubai, Uni Emirat Arab yang diresmikan pembukaannya pada 4 Januari 2010. Ketinggian pencakar langit ini adalah 828 meter (2.717 kaki).\nBurj Khalifa adalah bangunan tertinggi di dunia yang pernah dibuat oleh manusia. Dimulai dari melewati ketinggian Taipei 101 sebagai bangunan tertinggi di dunia pada 21 Juli 2007. Pada tanggal 12 September 2007, Burj Khalifa berhasil melewati ketinggian CN Tower sebagai struktur bebas (tanpa penyangga) tertinggi di dunia dan pada tanggal 7 April 2008 struktur tertinggi di dunia dari Menara KVLY-TV yang berada di Blanchard, North Dakota, Amerika Serikat berhasil dilewati. Struktur tertinggi yang pernah dibuat oleh manusia, Menara Radio Warsawa 645,4 m (2.120 kaki) dibuat pada 1974 (namun runtuh pada saat renovasi pada 1991) berhasil dilewati pada 1 September 2008."},
   {"mata uang tertinggi di dunia":"Berikut ini daftar mata uang tertinggi di dunia berdasarkan nilai tukarnya: Cita-cita Swasembada dan Ketahanan Pangan Era Prabowo Artikel Kompas.id 1. Dinar Kuwait (KWD) Dinar Kuwait adalah mata uang tertinggi di dunia, di mana 1 dinar Kuwait setara dengan 3,25 dollar AS. Apabila dikonversi ke rupiah dengan kurs saat ini, setiap 1 dinar Kuwait setara sama dengan Rp 51.743. Ada banyak faktor kenapa KWD menjadi memegang kurs tertinggi mata uang. Kuwait terletak di antara Arab Saudi dan Irak, memperoleh sebagian besar kekayaannya dari menjadi eksportir minyak. Dinar Kuwait diperkenalkan pada tahun 1960-an dan awalnya dipatok ke pound Inggris. 2. Dinar Bahrain (BHD) Dinar Bahrain adalah mata uang tertinggi kedua di dunia dengan 1 dinar Bahrain membeli 2,65 dollar AS (atau 1 dollar AS sama dengan 0,38 dinar Bahrain). Bahrain adalah sebuah negara kepulauan di Teluk Persia di lepas pantai Arab Saudi. Seperti Kuwait, negara ini memperoleh sebagian besar kekayaannya dari ekspor minyak dan gas. Dinar Bahrain mulai beredar pada tahun 1965 dan awalnya dipatok terhadap dollar AS. Baca juga: Apa Mata Uang Thailand? 3. Rial Oman (OMR) Rial Oman adalah mata uang mata uang tertinggi ketiga di dunia dengan 1 Rial Oman bisa membeli 2,60 dollar AS (atau 1 dollar AS sama dengan 0,38 Rial Oman). Oman terletak di antara Uni Emirat Arab dan Yaman di ujung semenanjung Arab. Seperti negara tetangganya yang kaya lainnya, Oman adalah eksportir utama minyak dan gas. Rial Oman diperkenalkan pada tahun 1970-an. 4. Dinar Yordania (JOD) Dinar Yordania adalah mata uang terkuat keempat di dunia dengan 1 dinar Yordania bisa membeli 1,41 dollar AS (atau 1 dollar AS sama dengan 0,71 dinar Yordania). Baca juga: Ramai soal Bagi-bagi Sembako Berlogo RK-Suswono, Tim RIDO: Bukan Dibagikan tapi... Yordania tidak terlalu bergantung pada ekspor minyak dan gas dibandingkan negara-negara tetangganya dan telah berjuang menghadapi pertumbuhan ekonomi yang lamban dan meningkatnya utang. Dinar Yordania mulai beredar pada tahun 1950 dan awalnya juga nilai tukar dipatok terhadap dollar AS. 5. Pound Inggris (GBP) Pound Inggris atau juga dikenal dengan pound sterling adalah mata uang mata uang tertinggi kelima di dunia dengan 1 pound Inggris membeli 1,28 dollar AS (atau 1 dollar AS sama dengan 0,78 pound Inggris). Inggris adalah negara terbesar keenam berdasarkan Produk Domestik Bruto (PDB), menurut Bank Dunia. Pound pertama kali diperkenalkan pada tahun 1400-an sebelum didesimalisasi pada tahun 1971. Mata uang dunia ini bersifat mengambang bebas dan karenanya tidak dipatok ke mata uang lain. 6. Pound Gibraltar (GIP) Pound Gibraltar adalah mata uang tertinggi keenam di dunia dengan 1 pound Gibraltar setara dengan 1,28 dollar AS (1 dollar AS sama dengan 0,78 pound Gibraltar). Gibraltar terletak di ujung selatan Spanyol dan secara resmi merupakan wilayah Inggris. Pound Gibraltar pertama kali diperkenalkan pada tahun 1920-an dan dipatok ke pound Inggris (setara, artinya satu GIP sama dengan satu GBP). Baca juga: Nigeria Alami Krisis Ekonomi: Inflasi Meningkat Tajam, Mata Uang Anjlok 7. Dollar Kepulauan Cayman (KYD) Dollar Kepulauan Cayman adalah mata uang terkuat keenam di dunia dengan 1 dollar Kepulauan Cayman bisa ditukar dengan 1,20 dollar AS (atau 1 dollar AS sama dengan 0,83 dollar Kepulauan Cayman). Kepulauan Cayman adalah wilayah Inggris di Karibia dan merupakan pusat keuangan lepas pantai yang dikenal sebagai surga pajak. Dollar Kepulauan Cayman pertama kali diperkenalkan pada tahun 1970an. 8. Franc Swiss (CHF) Baca juga: Cara Mengaktifkan Fitur Ubah Voice Note ke Teks di WhatsApp Franc Swiss adalah mata uang tertinggi ketujuh di dunia dengan 1 franc Swiss senilai 1,15 dollar AS (atau 1 dollar AS sama dengan 0,87 franc Swiss). Franc Swiss adalah alat pembayaran resmi Swiss dan Liechtenstein dan dipandang sebagai mata uang dunia yang aman karena stabilitas politik Swiss. Franc Swiss diperkenalkan pada tahun 1850 dan kemudian dipatok ke Euro selama beberapa waktu sebelum beralih ke mata uang mengambang bebas atau fiat. Baca juga: Polri di Tengah Tudingan `Parcok` dan Usulan Kembali Ke TNI/Kemendagri 9. Euro (EUR) Euro adalah mata uang terkuat kedelapan di dunia dengan 1 Euro bisa ditukarkan dengan 1,10 dollar AS (atau 1 dollar AS sama dengan 0,91 euro). Euro adalah mata uang resmi Zona Euro dan merupakan mata uang ke-20 dari 27 negara yang menjadi bagian dari Uni Eropa. Mata uang fisik mulai beredar pada tahun 2002 dan bersifat mengambang bebas. 10. Dollar Amerika (USD) Baca juga: Kisah Keluarga Tiga Generasi Pindah ke Rusun, Tinggalkan Kenangan Puluhan Tahun di Kolong Tol Dollar AS adalah mata uang tertinggi ke-10 di dunia. Di luar 10 negara yang disebutkan sebelumnya, semua unit mata uang lainnya di seluruh dunia bernilai kurang dari satu dollar AS. Dibuat pada tahun 1700-an, dollar AS adalah alat pembayaran yang sah di AS, wilayah AS lainnya, dan negara berdaulat termasuk Ekuador, Timor Leste, dan Zimbabwe. AS adalah negara dengan perekonomian terbesar di dunia berdasarkan PDB dan dollar Paman Sam sejauh ini merupakan mata uang yang paling banyak diperdagangkan secara global. Dollar AS juga merupakan mata uang cadangan terbesar di dunia (mata uang yang paling banyak dipegang oleh bank sentral) dan merupakan mata uang yang digunakan untuk menentukan harga banyak komoditas, termasuk minyak, emas, dan tembaga."},
   {"Kekayaan VOC":"Di masa kejayaannya, tepatnya di awal 1600-an, nilai kekayaan dan seluruh aset VOC adalah sebesar 78 juta gulden atau US$7,9 triliun alias 118 kuardriliun rupiah, yang kala ditulis pakai angka menjadi 130.000.000.000.000.000.Sebagai perbandingan, Apple yang saat ini disebut-sebut sebagai salah satu perusahaan terkaya di dunia itu aset kekayaannya hanya sepersepuluh dari nilai total aset VOC."},
   {"Mobil tercepat di dunia":"Koenigsegg Jesko Absolut - 531 Km/Jam\nKoenigsegg mengungkap supercar Jesko Absolut pada tahun 2020. Perusahaan asal Swedia itu tengah mengerjakan aerodinamika untuk menciptakan mobil yang 'luar biasa cepat'.Dengan mesin Twin-turbo 5.0 Liter V-8 yang menghasilkan tenaga 1.600 HP dan torsi 1.499 Nm, Koenigsegg mengklaim Jesko Absolut akan meraih kecepatan tertinggi di 531 km per jam. Namun, itu hanya kecepatan berdasarkan teori karena hingga kini belum terbukti pada kenyataannya. Mungkin di tahun mendatang Koenigsegg akan mengungkapnya.Spesifikasi Koenigsegg Jesko Absolut:\nMesin: Twin-turbo 5.0 Liter V-8\nTenaga: 1.600 HP\nTorsi: 1.499 Nm\n0-100 Km/Jam: < 2 detik\nHarga: Rp 41,9 miliar"},
   {"AI":"Dilansir dari Investopedia, Artificial Intelligence (AI) atau kecerdasan buatan adalah rekayasa teknologi yang memungkinkan sistem komputer, software, yang dibuat dan diprogram untuk dapat “berpikir” seperti manusia dan meniru tindakan mereka. Karakteristik AI adalah kemampuannya dalam merasionalisasi dan mengambil tindakan yang memiliki peluang terbaik untuk mencapai tujuan tertentu. Tujuan kecerdasan buatan umumnya digunakan untuk pembelajaran, penalaran, dan lain sebagainya. Cita-cita Swasembada dan Ketahanan Pangan Era Prabowo Artikel Kompas.id Beragam industri pun lambat laun mulai mencoba menerapkan hal ini terutama pada industri ekonomi, keuangan, hingga perawatan kesehatan. Artificial Intelligence sendiri dibuat oleh manusia lewat algoritme pemrograman yang kompleks."}
]
