[
    {"Mengenal lahan sawah" : "Lahan sawah merupakan salah satu ciri kehidupan masyarakat tradisional yang umum dijumpai di beberapa negara yang sebagian besar penduduknya mengonsumsi beras sebagai makan pokoknya, seperti  di Asia (Asia Tengara, Asia Selatan, dan Asia Timur). Lahan sawah yang merupakan ciri kehidupan masyarakat tradisional  sudah ada sejak  zaman purba. Bukti-bukti bahwa lahan sawah sudah ada sejak zaman purba menurut Rostam dan Anuar (1984) telah dikaji oleh ahli arkeologi yang menginformasikan bahwa pertanian lahan sawah dengan tanaman utamanya padi dimulai di India dan Cina lebih dari 1.000 tahun yang lalu sebelum Masehi. Kegiatan pertanian lahan sawah dengan tanaman pokok padi mulai  dikembangkan ke kawasan Asia lainnya, termasuk ke Indonesia. Karena beberapa negara Asia merasa beras cocok sebagai makanan pokok, perkembangan lahan sawah di negara-negara Asia cukup pesat. Lahan pertanian yang berupa lahan sawah biasanya dicirikan oleh adanya pematang yang mengelilinginya dengan maksud untuk membatasi antara bidang lahan sawah satu dan bidang sawah lainnya. Di samping itu, pematang lahan dibuat juga untuk tujuan mencegah keluar masuknya air secara berlebihan sehingga kondisi air dapat diatur sesuai dengan kebutuhan. Ciri lain lahan sawah ialah jenis tanaman yang ditanam pada lahan sawah biasanya tanaman pokok padi pada musim hujan dan tanaman palawija (kacang-kacangan, jagung, umbi-umbian), sayuran (kacang panjang, sawi, lombok dan bawang merah), maupun buah-buahan (melon, pepaya dan  semangka) dan tanaman lainnya.Keberadaan lahan sawah memiliki banyak fungsi, baik untuk kehidupan manusia maupun lingkungan. Fungsi lahan sawah bagi kehidupan manusia selain sebagai penghasil bahan pangan, juga merupakan salah satu sumber pendapatan, tempat bekerja, tempat rekreasi, tempat mencari ilmu, dan lain sebagainya. Fungsi lahan sawah bagi lingkungan dapat dilihat dari fungsi lahan sawah sebagai tempat hidup berbagai tumbuhan, tempat berkembang biak berbagai organisme hidup seperti cacing, berbagai serangga, burung, belut, ular, dan organisme lainnya, berperan dalam mencegah terjadinya banjir, erosi, maupun tanah tanah longsor. Meskipun demikian, jika tidak dikelola dengan baik, lahan sawah juga dapat menimbulkan dampak negatif terhadap manusia dan lingkungan, seperti pencemaran air, tanah, dan udara akibat penggunaan bahan kimia dan mekanisasi pertanian"},
    {"Saham dapat diartikan sebagai tanda penyertaan modal" : "Saham dapat diartikan sebagai tanda penyertaan modal seseorang atau pihak (badan usaha) pada suatu perusahaan atau Perseroan Terbatas. Dengan menyertakan modal tersebut, maka pihak tersebut memiliki klaim (hak) atas pendapatan perusahaan, aset perusahaan, dan berhak hadir dalam Rapat Umum Pemegang Saham (RUPS). Di pasar sekunder (bursa) atau dalam aktivitas perdagangan saham sehari-hari, harga-harga saham mengalami fluktuasi baik berupa kenaikan maupun penurunan. Pembentukan harga saham terjadi karena adanya permintaan dan penawaran atas saham tersebut. Permintaan dan penawaran atas suatu dipengaruhi banyak faktor, baik yang sifatnya spesifik berhubungan saham tersebut (kinerja perusahaan dan industri dimana perusahaan tersebut berada) maupun faktor yang sifatnya makro atau eksternal, seperti perkembangan tingkat suku bunga, inflasi, nilai tukar, dan faktor-faktor non ekonomi seperti kondisi sosial dan politik."},
    {"Git adalah perangkat lunak pengendali versi" : "Git adalah perangkat lunak pengendali versi atau proyek manajemen kode perangkat lunak yang diciptakan oleh Linus Torvalds, yang pada awalnya ditujukan untuk pengembangan kernel Linux. Desain Git terinspirasi oleh BitKeeper dan Monotone.[2][3] Git pada awalnya hanya dirancang sebagai mesin tingkat rendah yang dapat digunakan oleh tampilan muka (front end) lain seperti Cogito atau StGIT.[4] Namun selanjutnya proyek inti Git telah berkembang menjadi pengendali revisi lengkap yang dapat digunakan langsung.[5] Saat ini, beberapa perangkat lunak terkenal menggunakan Git sebagai pengendali revisinya,[6] antara lain kernel Linux, Server X.org, pengembangan inti OLPC (One Laptop per Child),[7] serta kerangka kerja web Ruby on Rails.[8]"},
    {"Kertas atau jeluang adalah bahan tipis" : "Kertas atau jeluang adalah bahan tipis yang dihasilkan dari kompresi serat yang berasal dari pulp. Serat yang digunakan biasanya berbahan alami dan mengandung selulosa dan hemiselulosa. Kertas dikenal sebagai media utama untuk menulis, mencetak, melukis, dan banyak kegunaan lain yang dapat dilakukan dengan kertas; misalnya kertas pembersih (tissue) yang digunakan untuk hidangan, kebersihan ataupun keperluan toilet. Adanya kertas merupakan revolusi baru dalam dunia tulis-menulis yang menyumbangkan perubahan besar dalam peradaban dunia. Sebelum kertas ditemukan, bangsa-bangsa dahulu menggunakan loh dari lempung yang dibakar. Hal ini dapat dijumpai dari peradaban bangsa Sumeria, Prasasti dari batu, kayu, bambu, kulit, atau tulang binatang, sutra, bahkan daun lontar yang dirangkai seperti dijumpai pada naskah-naskah Nusantara beberapa abad lampau."},
    {"Peradaban Mesir Kuno menggunakan papirus sebagai media tulis menulis" : "Peradaban Mesir Kuno menggunakan papirus sebagai media tulis menulis. Penggunaan papirus sebagai media tulis menulis ini digunakan pada peradaban Mesir Kuno pada masa bangsa firaun kemudian menyebar ke seluruh Timur Tengah sampai Romawi di Laut Tengah dan menyebar ke seantero Eropa, meskipun penggunaan papirus masih dirasakan sangat mahal. Dari kata papirus (papyrus) itulah dikenal sebagai paper dalam bahasa Inggris, papier dalam bahasa Belanda, bahasa Jerman, bahasa Perancis misalnya, atau papel dalam bahasa Spanyol yang berarti kertas.Tercatat dalam sejarah adalah peradaban Cina yang menyumbangkan kertas bagi Dunia. Adalah Tsai Lun yang menemukan kertas dari bahan bambu yang mudah didapat di seantero Cina pada tahun 101 Masehi. Penemuan ini akhirnya menyebar ke Jepang dan Korea seiring menyebarnya bangsa-bangsa Cina ke timur dan berkembangnya peradaban di kawasan itu meskipun pada awalnya cara pembuatan kertas merupakan hal yang sangat rahasia.Pada akhirnya, teknik pembuatan kertas tersebut jatuh ke tangan orang-orang Arab pada masa Abbasiyah terutama setelah kalahnya pasukan Dinasti Tang dalam Pertempuran Talas pada tahun 751 Masehi di mana para tawanan-tawanan perang mengajarkan cara pembuatan kertas kepada orang-orang Arab sehingga pada zaman Abbasiyah, muncullah pusat-pusat industri kertas baik di Bagdad maupun Samarkand dan kota-kota industri lainnya, kemudian menyebar ke Italia dan India, lalu Eropa khususnya setelah Perang Salib dan jatuhnya Grenada dari bangsa Moor ke tangan orang-orang Spanyol serta ke seluruh dunia. "},
    {"Terinspirasi dari proses penggulungan sutra, orang Cina kuno berhasil" : "Terinspirasi dari proses penggulungan sutra, orang Cina kuno berhasil menemukan bahan seperti kertas yang disebut bo yang terbuat dari sutra. Namun, produksi bo sangatlah mahal karena kelangkaan bahan.Pada awal abad kedua, pejabat pengadilan bernama Cai Lun berhasil menemukan kertas jenis baru yang terbuat dari kulit kayu, kain, batang gandum dan yang lainnya. Kertas jenis ini relatif murah, ringan, tipis, tahan lama, dan lebih cocok untuk digunakan dengan kuas.Pada awal abad ketiga, proses pembuatan kertas pertama ini menyebar ke wilayah Korea dan kemudian mencapai Jepang. Kertas jenis ini merambah negeri Arab pada masa Dinasti Tang dan mulai menyentuh Eropa pada abad ke-12.Pada abad ke 16, kertas mencapai wilayah Amerika dan secara bertahap menyebar ke seluruh dunia."},
    {"Di Indonesia, kertas pertama kali telah di buat di Wengker atau Ponorogo" : "Di Indonesia, kertas pertama kali telah di buat di Wengker atau Ponorogo sejak abad ke-7 yang terbuat dari kulit kayu pohon setempat[1].[2] Kertas yang telah dibuat di Ponorogo tersebut dipergunakan sebagai media menulis para biksu yang belajar agama Buddha di kerajaan Sriwijaya hingga Mataram Kuno karena cocok pada daerah tropis. Namun meskipun sudah dapat membuat kertas, Ponorogo tidak menuliskan peristiwa pada kertas, melainkan pada sebuah lempengan tembaga pada temuan abad ke-9 di Desa Taji tentang peristiwa keagamaan Buddha.[3][4]Selain itu, kertas buatan Ponorogo digunakan sebagai media melukis wayang beber, yang menjadi cikal bakal dari wayang kulit dan bahan utama Damar Kurung pada masa Majapahit. Ketika Islam di Indonesia, kertas buatan Ponorogo dipergunakan untuk material Balon Lebaran Ponorogo dalam perayaan idulfitri yang umat Islam Ponorogo sebelumnya juga perayaan umat Buddha di Ponorogo sejak abad ke 7, selain itu kertas Ponorogo juga digunakan sebagai menulis kitab suci Al-Qur'an pada Pesantren Tegalsari yang diasuh oleh Kyai Ageng Hasan Besari." },
    {"Nicholas Louis Robert" : "Pada tahun 1799, seorang Prancis bernama Nicholas Louis Robert menemukan proses untuk membuat lembaran-lembaran kertas dalam satu wire screen yang bergerak, dengan melalui perbaikan-perbaikan alat ini kini dikenal sebagai mesin Fourdrinier. Penemuan mesin silinder oleh John Dickinson pada tahun 1809 telah menyebabkan meningkatnya penggunaan mesin Fourdrinier dalam pembuatan kertas-kertas tipis. Tahun 1826, steam cylinder untuk pertama kalinya digunakan dalam pengeringan dan pada tahun 1927 Amerika Serikat mulai menggunakan mesin Fourdrinier.Peningkatan produksi oleh mesin Fourdrinier dan mesin silinder telah menyebabkan meningkatnya kebutuhan bahan baku kain bekas yang makin lama makin berkurang. Tahun 1814, Friedrich Gottlob Keller menemukan proses mekanik pembuatan pulp dari kayu, tetapi kualitas kertas yang dihasilkan masih rendah. Sekitar tahun 1853-1854, Charles Watt dan Hugh Burgess mengembangkan pembuatan kertas dengan menggunakan proses soda. Tahun 1857, seorang kimiawan dari Amerika bernama Benjamin Chew Tilghman mendapatkan British Patent untuk proses sulfit. Pulp yang dihasilkan dari proses sulfit ini bagus dan siap diputihkan. Proses kraft dihasilkan dari eksperimen dasar oleh Carl Dahl pada tahun 1884 di Danzig. Proses ini biasa disebut proses sulfat, karena Na2SO4 digunakan sebagai make-up kimia untuk sisa larutan pemasak."},
    {"wagami adalah kertas yang dibuat dengan metode tradisional" : "Washi (和紙) atau wagami adalah kertas yang dibuat dengan metode tradisional di Jepang. Dibandingkan kertas produksi mesin, serat dalam washi lebih panjang sehingga washi bisa dibuat lebih tipis, namun tahan lama (tidak lekas lusuh atau robek).Produksi washi sering tidak dapat memenuhi permintaan konsumen sehingga berharga mahal. Di Jepang, washi digunakan dalam berbagai jenis benda kerajinan dan seni seperti origami, shodō dan ukiyo-e. Washi juga digunakan sebagai hiasan dalam agama Shinto, bahan pembuatan patung Buddha, bahan mebel, alas sashimi dalam kemasan, bahan perlengkapan tidur, bahan pakaian seperti kimono, serta bahan interior rumah dan pelapis pintu dorong. Washi digunakan sebagai bahan uang kertas sehingga uang kertas yen terkenal kuat dan tidak mudah lusuh."},
    {"Cara pembuatan kertas sekitar 500 tahun" : "Orang Jepang mengenal cara pembuatan kertas sekitar 500 tahun lebih awal dibandingkan dengan orang Eropa. Jepang mengenal cara pembuatan kertas berkat hubungan perdagangan dengan Semenanjung Korea yang sudah terjalin sejak zaman kuno.Menurut buku sejarah Jepang Nihon Shoki, biksu Donchō (Dokyo) datang ke Jepang dari Kerajaan Goguryeo pada tahun 610 (tahun ke-18 era Suiko). Donchō merupakan ahli dalam berbagai bidang, termasuk cara pembuatan kertas dan tinta. Di Jepang, Donchō membuat penggilingan kertas dari gilingan batu dengan tenaga penggerak kincir angin. Bahan baku kertas pada saat itu berupa bubur kertas dari serat rami yang dihaluskan dengan gilingan batu.Pada zaman itu, teknik pembuatan kertas merupakan rahasia negara kekaisaran Tiongkok yang tidak boleh dibocorkan ke luar negeri. Penyebaran kertas ke Timur Tengah yang dibawa orang Arab yang menjadi bekas tawanan perang di Tiongkok baru terjadi 140 tahun sesudah dikenalnya teknik pembuatan kertas di Jepang."},
    {"Jantung adalah sebuah rongga" : "Jantung (bahasa Latin: cor) adalah sebuah rongga, rongga organ berotot yang berfungsi sebagai pemompa darah lewat pembuluh darah oleh kontraksi berirama yang berulang. Darah menyuplai oksigen dan nutrisi pada tubuh, juga membantu menghilangkan sisa-sisa metabolisme. Istilah kardiak berarti berhubungan dengan jantung, dari kata Yunani cardia untuk jantung. Jantung adalah salah satu organ manusia yang berperan dalam sistem peredaran darah, terletak di rongga dada agak sebelah kiri.Pada manusia, mamalia, dan burung, jantung dibagi menjadi empat ruas: atrium atas kanan dan kiri; dan ventrikel bawah kanan dan kiri. Pada umumnya atrium dan ventrikel kanan disebut jantung kanan, dan sisanya disebut jantung kiri. Ikan hanya memiliki dua ruas, sebuah atrium dan sebuah ventrikel, sementara reptil memiliki tiga ruas. Pada jantung yang sehat darah mengalir satu arah melalui pembuluh darah. Terdapat sebuah kantung pembungkus yang melindungi jantung, perikardium, yang juga mengandung sedikit cairan. Dinding jantung tersusun atas tiga lapisan: epikardium, miokardium, dan endokardium. "},
    {"java":"ini java"}
 ]